[
    {
      "id": "card-001",
      "dominio": "Arcano",
      "livello": 1,
      "categoria": "Incantesimo",
      "costo": 0,
      "titolo": "Cimelio Runico",
      "descrizione": "Hai un cimelio profondamente personale che può essere infuso con magia protettiva e tenuto come talismano sia da te che da un alleato. Descrivi cos’è e perché è importante per te. Chiunque tenga il talismano può spendere un punto Speranza per ridurre i danni subiti di 1d8.  Se il risultato del dado è 8, il potere del talismano termina dopo aver ridotto i danni in questo turno. Può essere ricaricato gratuitamente durante il prossimo riposo."
    },
    {
        "id": "card-002",
        "dominio": "Arcano",
        "livello": 1,
        "categoria": "Incantesimo",
        "costo": 1,
        "titolo": "Scatenare il Caos",
        "descrizione": "All’inizio di una sessione, metti un numero di segnalini su questa carta pari al tuo tratto Incantesimo (Spellcast).  Fai un Tiro di Incantesimo contro un bersaglio entro Lunga distanza e spendi qualsiasi numero di segnalini per incanalare l’energia grezza dentro di te e scagliarla contro il bersaglio. In caso di successo, tira un numero di d10 pari ai segnalini spesi e infliggi al bersaglio una quantità di danni magici pari al risultato. Segna uno Stress per ricaricare questa carta con segnalini (fino al valore del tuo tratto Incantesimo).  Alla fine di ogni sessione, rimuovi tutti i segnalini non utilizzati."
    },
    {
        "id": "card-003",
        "dominio": "Arcano",
        "livello": 1,
        "categoria": "Incantesimo",
        "costo": 1,
        "titolo": "Camminata sui Muri",
        "descrizione": "Spendi un Punto Speranza per permettere ad una creatura che tocchi di arrampicarsi su muri e soffitti come se stesse camminando a terra. Dura fino alla fine della scena o finchè non lanci di nuovo questo incantesimo."
    },
    {
        "id": "card-004",
        "dominio": "Spada",
        "livello": 1,
        "categoria": "Abilità",
        "costo": 1,
        "titolo": "In Piedi!",
        "descrizione": "Quando prendi danni Gravi (3HP), puoi marcare uno Stress ed abbassare la gravità del danno di un livello."
    },
    {
        "id": "card-005",
        "dominio": "Spada",
        "livello": 1,
        "categoria": "Abilità",
        "costo": 1,
        "titolo": "Non abbastanza",
        "descrizione": "Quando tiri per i danni, puoi re-rollare ogni risultato 1 e 2."
    },
    {
        "id": "card-006",
        "dominio": "Spada",
        "livello": 1,
        "categoria": "Abilità",
        "costo": 0,
        "titolo": "Mulinello",
        "descrizione": "Quando effettui un attacco con successo contro un bersaglio entro Distanza Molto Ravvicinata, puoi spendere un punto Speranza per usare lo stesso attacco contro tutti gli altri bersagli entro Distanza Molto Ravvicinata. Tutti gli avversari aggiuntivi colpiti con questa abilità subiscono la metà dei danni."
    },
    {
        "id": "card-008",
        "dominio": "Ossa",
        "livello": 1,
        "categoria": "Abilità",
        "costo": 0,
        "titolo": "Manovre Scaltre",
        "descrizione": "Una volta per riposo, segnare uno Stress per scattare ovunque entro Lunga distanza senza dover effettuare un Tiro di Agilità per arrivarci.  Se termini questo movimento entro distanza da mischia da un avversario e attacchi immediatamente, ottieni un +1 al tiro per colpire."
    },
    {
        "id": "card-009",
        "dominio": "Ossa",
        "livello": 1,
        "categoria": "Abilità",
        "costo": 1,
        "titolo": "Lo Sapevo!",
        "descrizione": "Quando sei bersaglio di un attacco effettuato oltre il range Melee, puoi segnarti 1 Stress per tirare un d4 e aggungerlo alla tua Evasione contro l'attacco corrente."
    },
    {
        "id": "card-010",
        "dominio": "Ossa",
        "livello": 1,
        "categoria": "Abilità",
        "costo": 1,
        "titolo": "Intoccabile",
        "descrizione": "Guadagni un bonus Evasione pari a metà del tuo valore di agilità."
    },
    {
        "id": "card-011",
        "dominio": "Codex",
        "livello": 1,
        "categoria": "Grimorio",
        "costo": 2,
        "titolo": "Libro di Ava",
        "descrizione": "<b>Spinta Potente:</b> Effettua un Tiro di Incantesimo contro un bersaglio entro distanza da mischia. Se ha successo, viene respinto fino a distanza Lunga e subisce d10+2 danni magici, usando la tua Competenza.<br><br><b>Armatura di Tava:</b> Spendi un punto Speranza per dare a un bersaglio che puoi toccare un bonus di +1 al suo punteggio Armatura, fino al suo prossimo riposo o finché non lanci di nuovo Armatura di Tava.<br><br><b>Aculei di Ghiaccio:</b> Effettua un Tiro di Incantesimo (12) per evocare una grande punta di ghiaccio entro distanza Lunga. Se la usi come arma, effettua il Tiro di Incantesimo contro la Difficoltà del bersaglio invece. Se ha successo, infliggi d6 danni fisici usando la tua Competenza."
    },
    {
        "id": "card-012",
        "dominio": "Codex",
        "livello": 1,
        "categoria": "Grimorio",
        "costo": 2,
        "titolo": "Libro di Illiat",
        "descrizione": "<b>Sonno:</b> Effettua un Tiro di Incantesimo contro un bersaglio entro distanza Molto Ravvicinata. In caso di successo, il bersaglio cade Addormentato finché non subisce danni o il GM spende un punto Paura nel suo turno per rimuovere questa condizione.<br><br><b>Raffica Arcana:</b> Una volta per riposo, spendi qualsiasi quantità di punti Speranza e lancia proiettili magici che colpiscono un bersaglio a tua scelta entro distanza Ravvicinata. Tira un numero di d6 pari ai punti Speranza spesi e infliggi al bersaglio tanti danni magici quanti sono i risultati dei dadi. <br><br><b>Telepatia:</b> Spendi un punto Speranza per aprire una linea di comunicazione mentale con un bersaglio che puoi vedere. Questa connessione dura fino al tuo prossimo riposo o finché non lanci nuovamente Telepatia."
    },
    {
        "id": "card-013",
        "dominio": "Codex",
        "livello": 1,
        "categoria": "Grimorio",
        "costo": 2,
        "titolo": "Libro di Tyfar",
        "descrizione": "<b>Fiamma Selvaggia:</b> Effettua un Tiro di Incantesimo contro un massimo di tre avversari entro distanza da mischia. I bersagli contro cui hai successo subiscono 2d6 danni magici e devono segnare uno Stress mentre le fiamme erompono dalla tua mano. <br><br><b>Mano Magica:</b> Evochi una mano magica delle stesse dimensioni e forza della tua entro distanza Lunga.<br><br><b>Nebbia Misteriosa:</b> Effettua un Tiro di Incantesimo (13) per creare una nebbia temporanea e densa che si raccoglie in un’area stazionaria entro distanza Molto Ravvicinata. La nebbia oscura pesantemente quest’area e tutto ciò che vi si trova all’interno."
    },
    {
        "id": "card-014",
        "dominio": "Grazia",
        "livello": 1,
        "categoria": "Abilità",
        "costo": 0,
        "titolo": "Imbroglione",
        "descrizione": "Spendi un punto Speranza per ottenere vantaggio su un tiro per ingannare o convincere qualcuno a credere a una tua bugia."
    },
    {
        "id": "card-015",
        "dominio": "Grazia",
        "livello": 1,
        "categoria": "Incantesimo",
        "costo": 0,
        "titolo": "Fascino Ipnotico",
        "descrizione": "Effettua un Tiro di Incantesimo contro un bersaglio entro distanza Ravvicinata. In caso di successo, il bersaglio diventa Temporaneamente Incantato. Mentre è Incantato, l’attenzione del bersaglio è fissata su di te, il suo campo visivo si restringe e ogni altro suono viene escluso tranne la tua voce. Una volta per riposo, in caso di successo, puoi segnare uno Stress per costringere anche il bersaglio Incantato a segnare uno Stress."
    },
    {
        "id": "card-016",
        "dominio": "Grazia",
        "livello": 1,
        "categoria": "Abilità",
        "costo": 1,
        "titolo": "Parole Ispiranti",
        "descrizione": "La tua parola è intrisa di potere. Dopo un lungo riposo, metti un numero di segnalini su questa carta pari al tuo valore di Presenza. Quando parli con un alleato, puoi spendere un segnalino da questa carta per dargli uno dei seguenti benefici:<br><ul><li>Il tuo alleato rimuove uno stress</li><li>Il tuo alleato recupera un Punto Ferita</li><li>Il tuo alleato ottiene un Punto Speranza</li></ul>. Quando effettui un riposo lungo, rimuovi tutti i segnalini non spesi."
    },
    {
        "id": "card-017",
        "dominio": "Mezzanotte",
        "livello": 1,
        "categoria": "Abilità",
        "costo": 0,
        "titolo": "Mano Lesta",
        "descrizione": "Hai vantaggio nei tiri d’azione per scassinare serrature non magiche, disinnescare trappole non magiche o rubare oggetti da un bersaglio (sia furtivamente che con la forza)."
    },
    {
        "id": "card-018",
        "dominio": "Mezzanotte",
        "livello": 1,
        "categoria": "Incantesimo",
        "costo": 1,
        "titolo": "Pioggia di Spade",
        "descrizione": "Spendi un punto Speranza per effettuare un Tiro di Incantesimo ed evocare lame da lancio che colpiscono tutti i bersagli entro distanza Molto Ravvicinata. I bersagli contro cui hai successo subiscono d8+2 danni magici, usando la tua Competenza. Se un bersaglio colpito è Vulnerabile, subisce 1d8 danni extra."
    },
    {
        "id": "card-019",
        "dominio": "Mezzanotte",
        "livello": 1,
        "categoria": "Incantesimo",
        "costo": 0,
        "titolo": "Travestimento Inquetante",
        "descrizione": "Quando hai a disposizione qualche minuto per prepararti, puoi segnare uno Stress per assumere le sembianze di qualsiasi umanoide tu riesca a visualizzare chiaramente nella tua mente. Mentre sei travestito, hai vantaggio ai tiri di Presenza per evitare di essere scoperto. Metti su questa carta un numero di segnalini pari al tuo tratto da Incantatore. Quando compi un’azione mentre sei travestito, spendi un segnalino da questa carta. Dopo che l’azione che consuma l’ultimo segnalino è stata risolta, il travestimento svanisce."
    },
    {
        "id": "card-020",
        "dominio": "Saggio",
        "livello": 1,
        "categoria": "Abilità",
        "costo": 0,
        "titolo": "Abile Inseguitore",
        "descrizione": "Quando stai cercando di seguire una creatura specifica o un gruppo di creature basandoti su tracce del loro passaggio, puoi spendere un numero qualsiasi di Punti Speranza e porre al GM la stessa quantità di domande dalla seguente lista.<br><ul><li>In quale direzione sono andati?</li><li>Quanto tempo fa sono passati da qui?</li><li>Cosa stavano facendo qui?</li><li>Quanti sono?</li></ul><br>Quando incontri le creature che stavi seguendo, guadagni un bonus +1 all'Evasione contro di loro."
    },
    {
        "id": "card-021",
        "dominio": "Saggio",
        "livello": 1,
        "categoria": "Abilità",
        "costo": 0,
        "titolo": "Lingua della Natura",
        "descrizione": "Puoi parlare la lingua della natura. Quando vuoi parlare con le piante e gli animali intorno a te, fai un tiro di Istinto (12). Con un successo, ti diranno ciò che sanno. Con un tiro con Paura, la loro conoscenza potrebbe essere limitata o avere un costo. Inoltre, prima di fare il tiro mentre sei in un ambiente naturale, puoi spendere un Punto Speranza per aggiungere +2 come bonus al tiro."
    },
    {
        "id": "card-022",
        "dominio": "Saggio",
        "livello": 1,
        "categoria": "Incantesimo",
        "costo": 0,
        "titolo": "Intrappolamento Ferale",
        "descrizione": "Fai un Tiro di Incantesimo contro un bersaglio a entro distanza Lontana. Con un successo, radici e rovi fuoriescono dal suolo, infliggendo 1d8+1 danni fisici e <b>Trattenere</b> il bersaglio. Inoltre, con un successo, puoi spendere un Punto Speranza per <b>Trattenere</b> temporaneamente un altro avversario a distanza Molto Vicina dal tuo bersaglio."
    },
    {
        "id": "card-023",
        "dominio": "Splendore",
        "livello": 1,
        "categoria": "Incantesimo",
        "costo": 1,
        "titolo": "Dardo Scintillante",
        "descrizione": "Fai un Tiro di Incantesimo contro un bersaglio entro distanza Lontana. Con un successo, spendi un Punto Speranza per lanciare contro di loro un dardo di luce scintillante, infliggendo d8+2 danni magici usando la tua <b>Competenza</b>. L'avversario diventa temporaneamente <b>Vulnerabile</b> ed emette un bagliore finchè la condizione non termina."
    },
    {
        "id": "card-024",
        "dominio": "Splendore",
        "livello": 1,
        "categoria": "Incantesimo",
        "costo": 1,
        "titolo": "Tocco Riparatore",
        "descrizione": "Posi le mani su una creatura e canalizzi magia curativa per chiudere le sue ferite. Quando puoi prenderti qualche minuto per concentrarti sul bersaglio che stai aiutando, puoi spendere 2 Speranza per rimuovere 1 Punto Ferita o 1 Stress da loro. Una volta per ogni riposo lungo, quando usi questo tempo di guarigione per imparare qualcosa di nuovo su di loro o rivelare qualcosa di te stesso, puoi invece rimuovere 2 Punti Ferita o 2 Stress da loro."
    },
    {
        "id": "card-025",
        "dominio": "Splendore",
        "livello": 1,
        "categoria": "Abilità",
        "costo": 0,
        "titolo": "Rassicurare",
        "descrizione": "Una volta per riposo, dopo che un alleato ha tentato un tiro di azione ma prima che si applichino le conseguenze, puoi offrire assistenza o parole di incoraggiamento. Quando lo fai, il tuo alleato può ritirare i dadi."
    },
    {
        "id": "card-026",
        "dominio": "Valore",
        "livello": 1,
        "categoria": "Abilità",
        "costo": 0,
        "titolo": "Carne ed Ossa",
        "descrizione": "Quando scegli di non indossare un'armatura, hai un punteggio base di Armatura pari a 3 + la tua Forza e utilizzi le seguenti soglie di danno base: <ul><li><b>Tier 1:</b> 9/19</li><li><b>Tier 2:</b> 11/24</li><li><b>Tier 3:</b> 13/31</li><li><b>Tier 4:</b> 15/38</li></ul>"
    },
    {
        "id": "card-027",
        "dominio": "Valore",
        "livello": 1,
        "categoria": "Abilità",
        "costo": 0,
        "titolo": "Spinta Forzuta",
        "descrizione": "Effettua un attacco con la tua arma principale contro un bersaglio entro portata da mischia. In caso di successo, infliggi danno e lo respingi fino alla portata ravvicinata. In caso di successo con Speranza, aggiungi 1d6 al tuo tiro di danno. Inoltre, puoi spendere 1 Speranza per renderlo temporaneamente Vulnerabile."
    },
    {
        "id": "card-028",
        "dominio": "Valore",
        "livello": 1,
        "categoria": "Abilità",
        "costo": 1,
        "titolo": "Sono il tuo Scudo",
        "descrizione": "Quando un alleato entro portata Molto Ravvicinata sta per subire danni, puoi segnare 1 Stress per frapporre te stesso e diventare il bersaglio dell’attacco al suo posto. Quando subisci danni da questo attacco, puoi segnare un qualsiasi numero di Slot Armatura."
    },
    {
        "id": "card-029",
        "dominio": "Arcano",
        "livello": 2,
        "categoria": "Incantesimo",
        "costo": 1,
        "titolo": "Presa Bruciante",
        "descrizione": "Effettua un Tiro di Incantesimo contro un bersaglio nel raggio da mischia. In caso di successo, il bersaglio prende immediatamente fuoco, subisce 1d20+3 danni magici ed è temporaneamente In Fiamme. Quando una creatura agisce mentre è In Fiamme, deve subire 2d6 danni magici aggiuntivi se è ancora In Fiamme alla fine della sua azione."
    },
    {
        "id": "card-030",
        "dominio": "Arcano",
        "livello": 2,
        "categoria": "Incantesimo",
        "costo": 0,
        "titolo": "Occhio Fluttuante",
        "descrizione": "Spendi una Speranza per creare una piccola sfera fluttuante che puoi muovere ovunque entro un raggio Molto Lontano. Finché questo incantesimo è attivo, puoi vedere attraverso la sfera come se stessi guardando dal suo punto di vista. Puoi passare liberamente tra l’uso dei tuoi sensi e la visione tramite la sfera. Se la sfera subisce danni o si allontana troppo, l’incantesimo termina."
    },
    {
        "id": "card-031",
        "dominio": "Spada",
        "livello": 2,
        "categoria": "Abilità",
        "costo": 1,
        "titolo": "Il Legame di un Soldato",
        "descrizione": "Una volta per ogni riposo lungo, quando fai un complimento a qualcuno o gli chiedi qualcosa in cui sono bravi, entrambi potete guadagnare 3 Speranze."
    },
    {
        "id": "card-032",
        "dominio": "Spada",
        "livello": 2,
        "categoria": "Abilità",
        "costo": 1,
        "titolo": "Irruento",
        "descrizione": "Segna uno stress per avere Vantaggio in un attacco."
    },
    {
        "id": "card-033",
        "dominio": "Ossa",
        "livello": 2,
        "categoria": "Abilità",
        "costo": 2,
        "titolo": "Ferocia",
        "descrizione": "Quando fai sì che un avversario segni 1 o più Punti Ferita, puoi spendere 2 Speranze per aumentare la tua Schivata di un valore pari ai Punti Ferita che ha segnato. Questo bonus dura fino al termine del prossimo attacco effettuato contro di te."
    },
    {
        "id": "card-034",
        "dominio": "Ossa",
        "livello": 2,
        "categoria": "Abilità",
        "costo": 1,
        "titolo": "Approccio Strategico",
        "descrizione": "Dopo un riposo lungo, piazza un numero di segnalini su questa carta pari al tuo punteggio di Knowledge (minimo 1). La prima volta che ti muovi entro Corto raggio da un avversario e lo attacchi, puoi spendere un segnalino per scegliere una delle opzioni sotto. Quando effettui un riposo lungo, rimuovi tutti i segnalini non spesi. <ul><li>Effettui l’attacco con vantaggio</li><li>Rimuovi uno Stress da un alleato entro raggio da mischia dell’avversario</li><li>Aggiungi un d8 al tuo tiro di danno</li></ul>"
    },
    {
        "id": "card-035",
        "dominio": "Codex",
        "livello": 2,
        "categoria": "Grimorio",
        "costo": 2,
        "titolo": "Libro di Sitil",
        "descrizione": "<b>Correggi Aspetto:</b> Modifichi magicamente il tuo aspetto e i tuoi vestiti per evitare di essere riconosciuto. <br><br><b>Parallela:</b> Spendi 2 Speranza per lanciare questo incantesimo su te stesso o su un alleato entro Gittata Ravvicinata. La prossima volta che il bersaglio effettua un attacco, può colpire un bersaglio aggiuntivo entro gittata contro cui il tiro per colpire avrebbe successo. Puoi mantenere questo incantesimo attivo su una sola creatura alla volta.<br><br><b>Illusione:</b> Effettua un Tiro di Incantare (14). Se ha successo, crei un'illusione visiva temporanea non più grande di te entro Gittata Ravvicinata che dura finché la guardi. Regge a un esame accurato finché un osservatore non si trova entro Gittata da Mischia."
    },
    {
        "id": "card-036",
        "dominio": "Codex",
        "livello": 2,
        "categoria": "Grimorio",
        "costo": 2,
        "titolo": "Libro di Vagras",
        "descrizione": "<b>Lucchetto Runico:</b> Effettua un Tiro di Incantare (15) su un oggetto che stai toccando e che può essere chiuso (come una serratura, un forziere o una scatola). Una volta per riposo, con un successo puoi bloccare l’oggetto in modo che possa essere aperto solo da creature di tua scelta. Qualcuno con accesso alla magia e un’ora di tempo per studiare l’incantesimo può romperlo. <br><br><b>Porta Arcana:</b> Quando non hai avversari entro Gittata da Mischia, effettua un Tiro di Incantare (13). Con un successo, spendi 1 Speranza per creare un portale dal punto in cui ti trovi a un punto entro Gittata Lontana che puoi vedere. Il portale si chiude dopo che una creatura lo ha attraversato.<br><br><b>Rivelare:</b> Effettua un Tiro di Incantare. Se c’è qualcosa di magicamente nascosto entro Gittata Ravvicinata contro cui il tiro avrebbe successo, viene rivelato."
    },
    {
        "id": "card-037",
        "dominio": "Grazia",
        "livello": 2,
        "categoria": "Incantesimo",
        "costo": 1,
        "titolo": "Non Mentire",
        "descrizione": "Effettua un Tiro di Incantare contro un bersaglio entro Gittata Molto Ravvicinata. Con un successo, il bersaglio non può mentirti finché rimane entro Gittata Ravvicinata, ma non è obbligato a parlare. Se gli fai una domanda e si rifiuta di rispondere, deve segnare uno Stress e l’effetto termina. Il bersaglio in genere non è consapevole che l’incantesimo è stato lanciato su di lui finché non è costretto a dire la verità."
    },
    {
        "id": "card-038",
        "dominio": "Grazia",
        "livello": 2,
        "categoria": "Abilità",
        "costo": 2,
        "titolo": "Combinaguai",
        "descrizione": "Quando insulti o provochi un bersaglio entro Gittata Lontana, effettua un Tiro di Presenza contro di lui. Una volta per riposo, con un successo, tira un numero di d4 pari alla tua Competenza. Il bersaglio deve segnare Stress pari al risultato più alto ottenuto."
    },
    {
        "id": "card-039",
        "dominio": "Mezzanotte",
        "livello": 2,
        "categoria": "Incantesimo",
        "costo": 1,
        "titolo": "Spirito di Mezzanotte",
        "descrizione": "Spendi 1 Speranza per evocare uno spirito delle dimensioni di un umano che può muoversi o trasportare oggetti per te fino al tuo prossimo riposo.Puoi anche inviarlo ad attaccare un avversario. In tal caso, effettua un Tiro di Incantare contro un bersaglio entro Gittata Molto Lontana. Con un successo, lo spirito si porta entro Gittata da Mischia con il bersaglio. Tira un numero di d6 pari al tuo tratto di Incantare e infliggi tanti danni magici al bersaglio. Lo spirito poi svanisce. Puoi avere solo uno spirito alla volta."
    },
    {
        "id": "card-040",
        "dominio": "Mezzanotte",
        "livello": 2,
        "categoria": "Incantesimo",
        "costo": 0,
        "titolo": "Ombra Intrappolante",
        "descrizione": "Effettua un Tiro di Incantare contro tutti gli avversari entro Gittata Molto Ravvicinata. I bersagli contro cui hai successo sono temporaneamente Immobilizzati, poiché la loro ombra li tiene ancorati al suolo."
    },
    {
        "id": "card-041",
        "dominio": "Saggio",
        "livello": 2,
        "categoria": "Incantesimo",
        "costo": 1,
        "titolo": "Evoca Sciame",
        "descrizione": "<b>Coleotteri Corazzati di Tekaira:</b> Segna 1 Stress per evocare coleotteri corazzati che ti circondano. Quando subisci danni, riduci la gravità del danno di una soglia. Puoi spendere 1 Speranza per mantenere i coleotteri evocati anche dopo aver subito danno. <br><br><b>Lucciole di Fuoco:</b> Effettua un Tiro di Incantare contro tutti gli avversari entro Gittata Ravvicinata. Spendi 1 Speranza per infliggere 2d8+3 danni magici ai bersagli contro cui hai avuto successo."
    },
    {
        "id": "card-042",
        "dominio": "Saggio",
        "livello": 2,
        "categoria": "Incantesimo",
        "costo": 1,
        "titolo": "Famiglio Naturale",
        "descrizione": "Spendi 1 Speranza per evocare uno spirito della natura o un piccolo animaletto del bosco al tuo fianco fino al prossimo riposo, finché non lanci di nuovo Famiglio Naturale, o finché il famiglio non viene colpito da un attacco. Se spendi 1 Speranza aggiuntiva, puoi evocare un famiglio volante. Puoi comunicare con lui, effettuare un Tiro di Incantare per comandargli compiti semplici, e segnare 1 Stress per vedere attraverso i suoi occhi. Quando infliggi danni a un avversario entro Gittata da Mischia del tuo famiglio, aggiungi 1d6 al tuo tiro di danno."
    },
    {
        "id": "card-043",
        "dominio": "Splendore",
        "livello": 2,
        "categoria": "Incantesimo",
        "costo": 1,
        "titolo": "Parole Finali",
        "descrizione": "Puoi infondere un cadavere con un momento di vita per parlargli. Effettua un Tiro di Incantare (13). Con un successo accompagnato da Speranza, il cadavere risponde fino a tre domande. Con un successo accompagnato da Paura, il cadavere risponde a una sola domanda. Il cadavere risponde sinceramente, ma non può fornire informazioni che non conosceva in vita. In caso di fallimento, o una volta terminate le risposte, il corpo si riduce in polvere."
    },
    {
        "id": "card-044",
        "dominio": "Splendore",
        "livello": 2,
        "categoria": "Incantesimo",
        "costo": 1,
        "titolo": "Mani Guaritrici",
        "descrizione": "Effettua un Tiro di Incantare (13) e scegli una creatura, diversa da te, entro Gittata da Mischia. Con un successo, segna 1 Stress per curare 2 Punti Ferita o 2 Stress al bersaglio. Con un fallimento, segna 1 Stress per curare 1 Punto Ferita o 1 Stress al bersaglio. Non puoi curare lo stesso bersaglio di nuovo fino al tuo prossimo lungo riposo."
    },
    {
        "id": "card-045",
        "dominio": "Valore",
        "livello": 2,
        "categoria": "Abilità",
        "costo": 1,
        "titolo": "Spacca-Corpi",
        "descrizione": "Usi tutta la forza del tuo corpo in combattimento. Con un attacco riuscito usando un’arma con Gittata da Mischia, ottieni un bonus al tiro di danno pari al tuo punteggio di Forza."
    },
    {
        "id": "card-046",
        "dominio": "Valore",
        "livello": 2,
        "categoria": "Abilità",
        "costo": 0,
        "titolo": "Presenza Imponente",
        "descrizione": "Quando effettui un Tiro di Presenza, puoi spendere 1 Speranza per aggiungere il tuo punteggio di Forza al tiro. Inoltre, una volta per riposo, quando stai per ottenere una condizione, puoi descrivere come la tua audace presenza ti aiuta nella situazione ed evitare di acquisire quella condizione."
    },
    {
        "id": "card-047",
        "dominio": "Arcano",
        "livello": 3,
        "categoria": "Incantesimo",
        "costo": 2,
        "titolo": "Controincantesimo",
        "descrizione": "Puoi interrompere un effetto magico in atto effettuando un tiro di reazione usando il tuo tratto di Incantare. Con un successo, l’effetto si interrompe e ogni conseguenza viene evitata, e questa carta viene posta nella tua riserva."
    },
    {
        "id": "card-048",
        "dominio": "Arcano",
        "livello": 3,
        "categoria": "Incantesimo",
        "costo": 1,
        "titolo": "Volo",
        "descrizione": "Effettua un Tiro di Incantare (15). Con un successo, posiziona un numero di segnalini pari alla tua Agilità (minimo 1) su questa carta. Quando effettui un tiro d’azione mentre sei in volo, rimuovi un segnalino da questa carta. Dopo l’azione che consuma l’ultimo segnalino, scendi al suolo direttamente sotto di te."
    },
    {
        "id": "card-049",
        "dominio": "Spada",
        "livello": 3,
        "categoria": "Abilità",
        "costo": 1,
        "titolo": "Fuga Rapida",
        "descrizione": "Una volta per riposo, quando una creatura entro Gittata da Mischia sta per infliggerti danno, puoi evitare l’attacco e allontanarti in sicurezza dalla Gittata da Mischia del nemico."
    },
    {
        "id": "card-050",
        "dominio": "Spada",
        "livello": 3,
        "categoria": "Abilità",
        "costo": 1,
        "titolo": "Combattente Versatile",
        "descrizione": "Puoi usare un tratto del tuo personaggio diverso da quello richiesto dall’arma equipaggiata. Quando infliggi danni, puoi segnare 1 Stress per usare il valore massimo di uno dei tuoi dadi danno invece di tirarlo."
    },
    {
        "id": "card-051",
        "dominio": "Ossa",
        "livello": 3,
        "categoria": "Abilità",
        "costo": 1,
        "titolo": "Resistenza",
        "descrizione": "Quando usi uno Slot Armatura per ridurre danni in arrivo, puoi segnare 1 Stress per segnare uno Slot Armatura aggiuntivo."
    },
    {
        "id": "card-052",
        "dominio": "Ossa",
        "livello": 3,
        "categoria": "Abilità",
        "costo": 1,
        "titolo": "Tattico",
        "descrizione": "Quando Aiuti un Alleato, questi può spendere 1 Speranza per aggiungere uno dei tuoi Esperienze al loro tiro, accanto al proprio dado di vantaggio. Quando effettui un Tiro di Squadra, puoi tirare un d20 come tuo dado di Speranza."
    },
    {
        "id": "card-053",
        "dominio": "Codex",
        "livello": 3,
        "categoria": "Grimorio",
        "costo": 2,
        "titolo": "Libro di Korvax",
        "descrizione": "<b>Levitazione:</b> Fai un Tiro di Incantesimo per sollevare temporaneamente un bersaglio che puoi vedere verso l'alto e spostarlo entro Portata Ravvicinata dalla sua posizione originale. <br><br><b>Richiamo del Passato:</b> Costringi un bersaglio entro Portata da Mischia a effettuare un Tiro di Reazione (CD 15). In caso di fallimento, dimentica l'ultimo minuto della vostra conversazione.<br><br><b>Cerchio Runico:</b> Segna 1 Stress per creare un cerchio magico temporaneo sul terreno dove ti trovi. Tutti gli avversari entro Portata da Mischia, o che vi entrano, subiscono 2d12+4 danni magici e vengono respinti fino a Portata Molto Ravvicinata."
    },
    {
        "id": "card-054",
        "dominio": "Codex",
        "livello": 3,
        "categoria": "Grimorio",
        "costo": 2,
        "titolo": "Libro di Norai",
        "descrizione": "<b>Legame Mistico:</b> Fai un Tiro di Incantesimo contro un bersaglio entro Portata Lontana. In caso di successo, è Temporaneamente Immobilizzato e deve segnare 1 Stress. Se il bersaglio sta volando, l'incantesimo lo fa cadere e lo immobilizza temporaneamente. <br><br><b>Palla di Fuoco:</b> Fai un Tiro di Incantesimo contro un bersaglio entro Portata Molto Lontana. In caso di successo, lanci una sfera di fuoco che esplode all'impatto. Il bersaglio e tutte le creature entro Portata Molto Ravvicinata da lui devono fare un Tiro di Reazione (CD 13). I bersagli che falliscono subiscono 1d20+5 danni magici, quelli che riescono ne subiscono la metà. Usa il tuo Bonus di Competenza per i danni."
    },
    {
        "id": "card-055",
        "dominio": "Grazia",
        "livello": 3,
        "categoria": "Incantesimo",
        "costo": 1,
        "titolo": "Scintillio Ipnotico",
        "descrizione": "Fai un Tiro di Incantesimo contro tutti gli avversari davanti a te entro Portata Ravvicinata. Una volta per bersaglio, in caso di successo, crea un'illusione di colori e luci lampeggianti che li Stordisce Temporaneamente e segna 1 Stress. Mentre sono Storditi, non possono effettuare azioni finché non rimuovono questa condizione."
    },
    {
        "id": "card-056",
        "dominio": "Grazia",
        "livello": 3,
        "categoria": "Incantesimo",
        "costo": 1,
        "titolo": "Scintillio Ipnotico",
        "descrizione": "Fai un Tiro di Incantesimo (CD 10). In caso di successo, segna 1 Stress e scegli te stesso o un alleato entro Portata da Mischia da rendere Invisibile. Un bersaglio invisibile non può essere visto tranne che con mezzi magici e gli attacchi contro di esso hanno svantaggio. Metti un segnalino su questa carta per rappresentare l’Invisibilità. Quando la creatura invisibile effettua un’azione, sposta il segnalino: se compie un'azione che richiede un tiro, l'effetto termina. Puoi rendere invisibile solo una creatura alla volta."
    },
    {
        "id": "card-057",
        "dominio": "Mezzanotte",
        "livello": 3,
        "categoria": "Abilità",
        "costo": 1,
        "titolo": "Stretta al collo",
        "descrizione": "Quando ti posizioni dietro una creatura della tua taglia o più piccola, puoi segnare 1 Stress per trascinarla in una stretta, rendendola Temporaneamente Vulnerabile. Quando una creatura attacca un bersaglio Vulnerabile in questo modo, infligge 2d6 danni extra."
    },
    {
        "id": "card-058",
        "dominio": "Mezzanotte",
        "livello": 3,
        "categoria": "Incantesimo",
        "costo": 1,
        "titolo": "Velo della notte",
        "descrizione": "Fai un Tiro di Incantesimo (CD 13). In caso di successo, puoi creare un velo temporaneo di oscurità tra due punti entro Portata Lontana. Solo tu puoi vedere attraverso questa oscurità. I nemici che sono Nascosti da questa oscurità ricevono vantaggio negli attacchi, mentre quelli che passano attraverso di essa ricevono svantaggio. Il velo dura finché non lanci un altro incantesimo."
    },
    {
        "id": "card-059",
        "dominio": "Saggio",
        "livello": 3,
        "categoria": "Incantesimo",
        "costo": 1,
        "titolo": "Proiettile Corrosivo",
        "descrizione": "Fai un Tiro di Incantesimo contro un bersaglio entro Portata Lontana. In caso di successo, infliggi d6+4 danni magici usando la tua Competenza. Inoltre, segna 2 o più Stress per rendere il bersaglio permanentemente Corroso. Mentre un bersaglio è Corroso, subisce un −1 alla Difficoltà per ogni 2 Stress spesi. Questa condizione è cumulabile."
    },
    {
        "id": "card-060",
        "dominio": "Saggio",
        "livello": 3,
        "categoria": "Incantesimo",
        "costo": 1,
        "titolo": "Germoglio Torreggiante",
        "descrizione": "Una volta per riposo, puoi evocare un germoglio spesso e attorcigliato entro Portata Ravvicinata che può essere facilmente scalato. Può crescere fino a Portata Lontana. Segna 1 Stress per usare questo incantesimo come attacco. Fai un Tiro di Incantesimo contro un avversario o gruppo di avversari entro Portata Ravvicinata. Il germoglio eruttante solleva i bersagli in aria e li lascia cadere, infliggendo d8 danni fisici usando la tua Competenza."
    },
    {
        "id": "card-061",
        "dominio": "Splendore",
        "livello": 3,
        "categoria": "Abilità",
        "costo": 2,
        "titolo": "Second Wind",
        "descrizione": "Una volta per riposo, quando hai successo in un attacco contro un avversario, puoi rimuovere 3 Stress o 1 Punto Ferita. Se ottieni anche una Speranza (Hope), puoi rimuovere anche 3 Stress o 1 PF a un alleato entro Portata Ravvicinata."
    },
    {
        "id": "card-062",
        "dominio": "Splendore",
        "livello": 3,
        "categoria": "Abilità",
        "costo": 1,
        "titolo": "Voce della Ragione",
        "descrizione": "Parli con un'autorità e una sicurezza fuori dal comune. Hai vantaggio ai tiri per disinnescare situazioni violente o convincere qualcuno a seguirti. Inoltre, sei audace nei momenti di tensione: quando tutti i tuoi Stress sono segnati, ottieni un +1 alla tua Competenza per i tiri di danno."
    },
    {
        "id": "card-063",
        "dominio": "Valore",
        "livello": 3,
        "categoria": "Abilità",
        "costo": 1,
        "titolo": "Ispirazione Critica",
        "descrizione": "Una volta per riposo, quando ottieni un successo critico in un attacco, tutti gli alleati entro Portata Molto Ravvicinata possono rimuovere 1 Stress o ottenere una Speranza."
    },
    {
        "id": "card-064",
        "dominio": "Valore",
        "livello": 3,
        "categoria": "Abilità",
        "costo": 1,
        "titolo": "Conta su di me",
        "descrizione": "Una volta per riposo lungo, quando consoli o ispiri un alleato che ha fallito un tiro, entrambi potete rimuovere 2 Stress."
    },
    {
        "id": "card-065",
        "dominio": "Arcano",
        "livello": 4,
        "categoria": "Incantesimo",
        "costo": 1,
        "titolo": "Svanire",
        "descrizione": "Fai un <b>Tiro di Incantesimo (12)</b>. Con un successo, spendi una Speranza per teletrasportarti in un altro punto che puoi vedere entro il range Lontano. Se sono presenti delle creature consenzienti in range Molto Vicino, spendi una Speranza addizionale per ogni creatura che vuoi portare con te."
    },
    {
        "id": "card-066",
        "dominio": "Arcano",
        "livello": 4,
        "categoria": "Incantesimo",
        "costo": 2,
        "titolo": "Esplosione Respingente",
        "descrizione": "Fai un <b>Tiro di Incantesimo </b> contro tutti i bersagli a distanza Melee. I bersagli contro cui hai successo vengono respinti a distanza Lontano e subiscono <b>d8+3</b> danni magici usando il tuo tratto da incantatore."
    },
    {
        "id": "card-067",
        "dominio": "Spada",
        "livello": 4,
        "categoria": "Abilità",
        "costo": 2,
        "titolo": "Focus Mortale",
        "descrizione": "Una volta per riposo, puoi concentrare il tuo focus su un bersaglio a tua scelta. Finchè non attacchi un'altra creatura, sconfiggi il bersaglio o finisce la battaglia, guadagni un bonus +1 alla tua competenza."
    },
    {
        "id": "card-068",
        "dominio": "Spada",
        "livello": 4,
        "categoria": "Abilità",
        "costo": 0,
        "titolo": "Armatura Rinforzata",
        "descrizione": "Mentre indossi un'armatura, guadagni un bonus +2 alle tue soglie di danno."
    },
    {
        "id": "card-069",
        "dominio": "Ossa",
        "livello": 4,
        "categoria": "Abilità",
        "costo": 1,
        "titolo": "Lancio",
        "descrizione": "<b>Segna uno Stress</b> per farti lanciare in aria da un alleato a distanza Vicino ed effettuare un attacco contro un bersaglio a distanza Lontano. Guadagni vantaggio nell'attacco, aggiungi 1d10 al danno e alla fine ti muovi nel range Melee del bersaglio."
    },
    {
        "id": "card-070",
        "dominio": "Ossa",
        "livello": 4,
        "categoria": "Abilità",
        "costo": 1,
        "titolo": "Reindirizzare",
        "descrizione": "Quando un attacco effettuato contro di te oltre la distanza Melee fallisce, tiri un numero di <b>d6</b> uguale alla tua Competenza. Se uno di quei tiri è un 6, puoi segnare uno Stress per reindirizzare l'attacco verso un avversario in range Molto Vicino."
    },
    {
        "id": "card-071",
        "dominio": "Codex",
        "livello": 4,
        "categoria": "Grimorio",
        "costo": 3,
        "titolo": "Libro di Exota",
        "descrizione": "<b>Ripudio:</b> Puoi interrompere un effetto magico che sta accadendo. Fai un tiro di Reazione usando la tua caratteristica da incantatore. Con un successo, una volta per riposo, l'effetto termina ed ogni conseguenza viene negata.<br> <b>Creare Costrutto:</b> <b>Spendi una Speranza</b> per scegliere un gruppo di oggetti intorno a te e creare con loro un costrutto animato che obbedisce a comandi semplici. Per farli agire fai un <b>Tiro di Incantesimo</b>. Quando necessario, condividono la tua Evasione e le tue caratteristiche e i loro attacchi infliggono 2d10 + 3 danni fisici. Puoi mantenere attivo solo 1 costrutto per volta e vengono distrutti se subiscono un qualsiasi numero di ferite."
    },
    {
        "id": "card-072",
        "dominio": "Codex",
        "livello": 4,
        "categoria": "Grimorio",
        "costo": 3,
        "titolo": "Libro di Grynn",
        "descrizione": "<b>Deflezione Arcana:</b> Una volta per riposo, <b>spendi una Speranza</b> per negare il danno di un attacco che sta bersagliando te o un alleato in range Molto Vicino da te. <br><b>Blocco Temporale:</b> Bersaglia un oggetto in range Lontano. Quell'oggetto si blocca nello spazio e nel tempo esattamente dove si trova fino al tuo prossimo riposo. Se una creatura prova a muoverlo, fai un <b>Tiro di Incantesimo</b> per cercare di mantenere attivo l'incantesimo. <br><b>Muro di Fiamme:</b> Fai un <b>Tiro di Incantesimo (15).</b> Con un successo, crei un muro di fiamme magiche fra due punti in range Lontano. Tutte le creature sul suo cammino devono scegliere da che parte del muro stare e tutto ciò che ci passa attraverso subisce <b>4d10 + 3</b> danni magici."
    }
  ]
  






  
  